<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "О компании | Интернет-магазин \"Система Волос\"");
$APPLICATION->SetTitle("О компании");
?><p>
	 Здравствуйте, меня зовут Юлия. Я директор сайта "Системаволос.рф".
</p>
<p>
	 Уже более двадцати лет я ношу парик. Последние четырнадцать лет я пользуюсь <a href="http://www.системаволос.рф/" title="Система волос">системой волос</a>. За это время я перепробовала много производителей, пока не нашла оптимальное соотношение "цена-качество". Вся продукция, представленная на сайте, проверена лично мной.
</p>
<p>
	 Я надеюсь, что мой опыт и знания помогут вам сделать правильный выбор. <br>
</p>
<p>
 <br>
</p>
<p>
	 Наши реквизиты:
</p>
<p>
	 ИП Моисеев Николай Сергеевич
</p>
<p>
	 ОГРНИП 310715419400144
</p>
<p>
	 ИНН 711608203114
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>