<?
$MESS ['FIELD'] = "Поле ";
$MESS ['MB_NOT_EMPTY'] = " не должно быть пустым.";
$MESS ['IN_FIELD'] = "В поле ";
$MESS ['MB_NUMBER'] = " должно быть числовое значение.";
$MESS ['INCORRECT_EMAIL'] = " введён некорректный адрес e-mail.";
$MESS ['CANNOT_CREATE_FOLDER'] = "Невозможно создать папку ";
$MESS ['ACCESS_DENIED'] = ", доступ запрещён.";
$MESS ['ERROR_UPLOAD_1'] = "Вы пытаетесь закачать файл размером больше 1,5 мб. Файл не принят.<br/>Заархивируйте файл и повторите попытку.";
$MESS ['FILE'] = "Файл";
$MESS ['ERROR_UPLOAD_2'] = "Вы пытаетесь закачать файл, не разрешенный для закачки (doc,rtf,pdf,txt,zip,gzip,rar).<br/>Отказано в доступе.";
$MESS ['ERROR_UPLOAD_3'] = "Вы пытаетесь закачать файл размером больше 1,5 мб. Файл не принят.<br/>Оптимизируйте файл и повторите попытку.";
$MESS ['PICTURE'] = "Картинка";
$MESS ['ERROR_UPLOAD_4'] = "Вы пытаетесь закачать файл, не являющийся картинкой (jpg,gif,png).<br/>Отказано в доступе.";
$MESS ['INCORRECT_CAPTCHA_CODE'] = "Неверно введен код на картинке.";

?>
