<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<h1>Система замещения волос <br>
 создает совершенный <br>
 образ</h1>
<p>
 <a title="Ссылка: /examples/" href="/examples/">Система волос</a> – это один из самых распространенных способов замещения волос во всем мире. Уникальная технология помогает каждому быстро и надолго обрести привлекательный внешний вид и уверенность в себе. Струящийся каскад длинных волос или крупные завитые локоны, короткий густой «ежик» или пребывающая в легком беспорядке пышная шевелюра – теперь в ваших силах создать тот образ, о котором вы всегда мечтали!
</p>
<p>
</p>