<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> <br><br><br>
<p class="title">Чем уникальна система волос?</p>
 <br><br>
<p>
 <b>Система волос</b> – быстрый и полностью безоперационный способ навсегда изменить свой внешний вид.
</p>
<ul>
	<li>
	Каждая система создается по индивидуальным размерам, что гарантирует идеальное ее расположение на голове. </li>
	<li>
	Систему невозможно определить на ощупь. </li>
	<li>
	Возможно создание системы как для отдельных участков, так и для всей поверхности головы. </li>
	<li>
	Каждый волосок крепится к основе вручную, создавая впечатление натурального роста волоса непосредственно из кожи головы. </li>
	<li>
	При изготовлении системы используются только натуральные волосы. </li>
	<li>
	Длина, оттенок, текстура и плотность волос подбираются по желанию. </li>

<li>
	Возможность купить систему не отходя от монитора. </li>

</ul>
 <br>
<div class="title-24 examlpe" style="margin-left: 0px;">Система замещения волос: естественная привлекательность навсегда</div>
 <br>
<p>
	 Система замещения волос– это сверхтонкое силиконовое или шелковое основание, абсолютно не видимое и не ощутимое на ощупь на поверхности головы. К этой основе вручную, по одному волоску, крепятся натуральные волосы. Богатое многообразие типов волос дает возможность подобрать как идентичные, не отличимые от ваших собственных, волосы, так и придумать себе абсолютно новый имидж.
</p>
 <br>
<p>
	 Основание системы крепится к коже головы с помощью специальных, безопасных для здоровья клеевых составов. Являясь лучшей альтернативой натуральных волос, система держится так же прочно, как и родные волосы. Вы сможете заниматься спортом, плавать в бассейне, путешествовать, а так же менять укладки и прически, без опасений за потерю привлекательности. В отличие от париков и шиньонов, система замещения волос не видна на голове и при этом – очень прочно держится.
</p>
 <br>
<div class="title-24 examlpe" style="margin-left: 0px;">Системаволос.рф: выбор образа мечты, не выходя из дома</div>
 <br>
<p>
	 Системаволос.рф – интернет-магазин, созданный для людей, стремящихся обрести привлекательность и уверенность в себе. Мы не только сохраняем конфиденциальность наших клиентов, но и помогаем им обрести желаемый образ, не покидая пределов дома. Подобранная на нашем сайте <b>система волос (купить</b>
	которую вы сможете в режиме он-лайн) гарантированно вернет вам веру в себя.
</p>
 <br>
<p>
	 Большой выбор длин, текстур и оттенков позволит создать абсолютно любую систему замещения волос. В нашем интернет-магазине вы также найдете все необходимое для ее надежной фиксации. А самое приятное - <strong>система волос, цена</strong> на которую у нас невысока и объективна, доступна каждому.
</p>